import {ProjectDescriptionData} from "../../types/Api/dataTypes";

export const projects: ProjectDescriptionData[] = [
    {
        _id: "project_1",
        title: "общественное пространство «среда»",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        mainPagePreview: true,
        images: [
            {
                _id: "project_1_img_1",
                src: "/project_1_img_1.png",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_1_img_2",
                src: "",
            },
            {
                _id: "project_1_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_2",
        title: "общественное пространство «ведомство»",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        mainPagePreview: true,
        images: [
            {
                _id: "project_2_img_1",
                src: "/project_2_img_1.png",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_2_img_2",
                src: "",
            },
            {
                _id: "project_2_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_3",
        title: "ревитализация территории завода",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        mainPagePreview: true,
        images: [
            {
                _id: "project_3_img_1",
                src: "/project_3_img_1.png",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_3_img_2",
                src: "",
            },
            {
                _id: "project_3_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_4",
        title: "общественное пространство «среда»",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_4_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_4_img_2",
                src: "",
            },
            {
                _id: "project_4_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_5",
        title: "общественное пространство «ведомство»",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_5_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_5_img_2",
                src: "",
            },
            {
                _id: "project_5_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_6",
        title: "ревитализация территории завода",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_6_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_6_img_2",
                src: "",
            },
            {
                _id: "project_6_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_7",
        title: "общественное пространство «среда»",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_7_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_7_img_2",
                src: "",
            },
            {
                _id: "project_7_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_8",
        title: "общественное пространство «ведомство»",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_8_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_8_img_2",
                src: "",
            },
            {
                _id: "project_8_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_9",
        title: "ревитализация территории завода",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_9_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_9_img_2",
                src: "",
            },
            {
                _id: "project_9_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_10",
        title: "ревитализация территории завода",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_9_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_9_img_2",
                src: "",
            },
            {
                _id: "project_9_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_11",
        title: "ревитализация территории завода",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_9_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_9_img_2",
                src: "",
            },
            {
                _id: "project_9_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_12",
        title: "ревитализация территории завода",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_9_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_9_img_2",
                src: "",
            },
            {
                _id: "project_9_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_13",
        title: "ревитализация территории завода",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_9_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_9_img_2",
                src: "",
            },
            {
                _id: "project_9_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_14",
        title: "ревитализация территории завода",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_9_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_9_img_2",
                src: "",
            },
            {
                _id: "project_9_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_15",
        title: "ревитализация территории завода",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_9_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_9_img_2",
                src: "",
            },
            {
                _id: "project_9_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    },
    {
        _id: "project_16",
        title: "ревитализация территории завода",
        location: "санкт-петербург",
        yearOfBuild: "2020",
        status: "проектирование",
        appointment: "общественное пространство",
        description: "Эстетически брутализм вписывается в контекст европейского модернизма 1950—1970-х годов (в сфере пластических искусств — в кино, фотографии, графике, скульптуре, оформлении интерьеров) — с его поисками новых средств выразительности. Это, в частности, интерес к локальному цвету, пластичной броской «модернистской» форме, остро-выразительным фактурам. Декларативной лёгкости и приглаженности «интернационального стиля» брутализм противопоставил впечатляющую мощь конструкций и объёмов, смелые крупномасштабные композиционные решения. Например, одна из популярных тем у бруталистов, часто используемая в проектах административных и общественных зданий — это ступенчатая пирамида, перевёрнутая основанием вверх и приподнятая над землёй на пилонах (Посольство Великобритании в Риме, 1971 г., архитектор сэр Бэзил Спенс; Бостон Сити Холл, Бостон, Массачусетс, США, 1981, архитекторы: Г. Кальман, М. Мак-Киннель, Э. Ноулс и другие). \n Подобные идеи вдохновлялись верой в новые строительные технологии, в частности, в неисследованные ещё возможности такого нового строительного материала, как армированный бетон. Пластичность бетона, его «скульптурные» возможности были едва ли не главным элементом художественного языка у архитекторов-необруталистов.",
        // mainPagePreview: true,
        images: [
            {
                _id: "project_9_img_1",
                src: "",
                // alt: "",
                // description: "",
                // projectPreview: true,
            },
            {
                _id: "project_9_img_2",
                src: "",
            },
            {
                _id: "project_9_img_3",
                src: "",
            },
        ],
        tags: [

        ]
    }
]